{
	"id": "index",
	"title": "Domov",
	"dialog": {
		"visible": true,
		"title": "Oznam",
		"text": "游닉Otv치racie hodiny po캜as jarmo캜n칠ho v칤kendu (15.-16.8.2025): Penzi칩n Turzov- 10:00-17:00 Lanov칠 centrum TurzoVIA- 11:00-17:00 Terasa U n치s na Turzove- zatvoren치 V nede쬿 p칪jdu v코etky tri prev치dzky v 코tandardnom re쬴me."
	},
	"carousel": {
		"autoplayInterval": 5000,
		"slides": [
			{
				"active": true,
				"photo": "home/carousel/accommodation.jpg",
				"title":"Ubytovanie",
				"description": "Penzi칩n Turzov sa nach치dza v rekrea캜nej lokalite Turzov, pribli쬹e 2 km od centra mesta Gelnica a len na skok od are치lu b칳val칳ch Turzovsk칳ch k칰pe쬺v. Penzi칩n sa nach치dza pri spodnom Turzovskom jazere, obklopen칳 캜arokr치snou pr칤rodou, ktor치 pon칰ka nespo캜etn칠 mo쬹osti pre relax, rekrea캜n칰 turistiku ale aj pre n치ro캜nej코칤ch turistov. N치v코tevn칤kom je penzi칩n k dispoz칤cii celoro캜ne.",
				"link": {
					"text": "Ubytovanie",
					"page": "accommodation"
				}
			},
			{
				"active": true,
				"photo": "home/carousel/restaurant.jpg",
				"title":"Re코taur치cia",
				"description": "Penzi칩n Turzov disponuje re코taura캜nou 캜as콘ou, kde sa n치v코tevn칤ci m칪쬿 ob캜erstvi콘 a vychutna콘 si v칳born칠 pivo, lahodn칰 k치vu 캜i vybra콘 si z ponuky hotov칳ch jed치l. V pr칤pade priazniv칠ho po캜asia je tie k dispoz칤cii na sedenie aj terasa. V tesnej bl칤zkosti penzi칩nu sa nach치dza nieko쬶o alt치nkov a ohn칤sk vhodn칳ch na opekanie.",
				"link": {
					"text": "Re코taur치cia",
					"page": "restaurant"
				}
			},
			{
				"active": true,
				"photo": "home/carousel/terrace.jpg",
				"title":"Terasa a po쬴캜ov켿a",
				"description": "Po캜as letnej sez칩ny tie prev치dzkujeme pre n치v코tevn칤kov pri hornom turzovskom jazere bufet s ob캜erstven칤m (pribli쬹e 10 min.od penzi칩nu), kde v sez칩ne roku 2024 pribudla aj mo쬹os콘 zapo쬴캜a콘 si leh치tka, paddleboardy a 캞al코ie 코portov칠 vybavenie.",
				"link": {
					"text": "Terasa a po쬴캜ov켿a",
					"page": "terrace"
				}
			},
			{
				"active": false,
				"photo": "home/carousel/tips.jpg",
				"title":"Tipy na v칳lety",
				"description": "N치v코tevn칤ci si v r치mci oddychu m칪쬿 vychutna콘 poh쬬d na n치dhern칰 okolit칰 pr칤rodu alebo nav코t칤vi콘 ne캞alek칳 Bansk칳 skanzen a 맚칪l켿u Jozef. Okolie poskytuje nem치lo mo쬹ost칤 na nen치ro캜n칠 aj dlh코ie a n치ro캜nej코ie vych치dzky a cyklot칰ry. Okolit칠 tajchy tie vytv치raj칰 vhodn칠 podmienky pre nad코encov rybolovu. ",
				"link": {
					"text": "Tipy na v칳lety",
					"page": "tips"
				}
			},
			{
				"active": true,
				"photo": "turzovia/TurzoVIA2.jpg",
				"title":"TurzoVia",
				"description": "V lete 2025 pribudne v bezprostrednej bl칤zkosti penzi칩nu unik치tna lanov치 dr치ha TurzoVia. Lanov칳 park s celkovou d컄쬶ou viac ako 110m umiestnen칳 na 쬴v칳ch stromoch poskytne nezabudnute쬹칠 adrenal칤nov칠 z치쬴tky pre mal칳ch aj ve쬶칳ch.",
				"link": {
					"text": "TurzoVia",
					"page": "turzovia"
				}
			}
		]
	},
	"sections": [
		{
			"active": true,
			"title": "Ubytovanie",
			"description": "Penzi칩n Turzov sa nach치dza v rekrea캜nej lokalite Turzov, pribli쬹e 2 km od centra mesta Gelnica a len na skok od are치lu b칳val칳ch Turzovsk칳ch k칰pe쬺v. Penzi칩n pon칰ka ubytovanie v 2 izb치ch typu Economy a DeLuxe apartm치ne. Celkov치 ubytovacia kapacita penzi칩nu (vr치tane pr칤steliek) je 10 l칪쬺k. N치v코tevn칤kom je penzi칩n k dispoz칤cii celoro캜ne.",
			"link": {
				"text": "Ubytovanie",
				"page": "accommodation"
			},
			"photos": [
				"accommodation/Izba_1_3-min.jpg",
				"accommodation/Izba_2_1-min.jpg",
				"accommodation/Izba_3_3-min.jpg"
			]
		},
		{
			"active": true,
			"title": "Re코taur치cia",
			"description": "V pr칤zemnej 캜asti penzi칩nu sa nach치dza bar s re코taur치ciou, kde sa n치v코tevn칤ci m칪쬿 ob캜erstvi콘 a vychutna콘 si v칳born칠 pivo, lahodn칰 k치vu 캜i vybra콘 si z ponuky hotov칳ch jed치l. V pr칤pade priazniv칠ho po캜asia je tie k dispoz칤cii na sedenie aj terasa. V priestoroch re코taur치cie vieme zabezpe캜i콘 a pripravi콘 aj rodinn칠 oslavy, 캜i firemn칠 posedenia.",
			"link": {
				"text": "Re코taur치cia",
				"page": "restaurant"
			},
			"photos": [
				"restaurant/restauracia_altanok.jpg",
				"restaurant/restauracia_doska.jpg",
				"restaurant/restauracia_salonik.jpg"
			]
		},
		{
			"active": true,
			"title": "Terasa a po쬴캜ov켿a",
			"description": "Po캜as letnej sez칩ny je n치v코tevn칤kom k dispoz칤cii aj bufet s ob캜erstven칤m a po쬴캜ov켿a 코portov칳ch potrieb, ktor치 sa nach치dza pribli쬹e 10 min칰t od penzi칩nu (pri hornom turzovskom tajchu, v are치li b칳val칳ch Turzovsk칳ch k칰pe쬺v). N치v코tevn칤ci tu vedia str치vi콘 pr칤jemn칳 캜as pri/vo vode s mo쬹os콘ou zapo쬴캜ania leh치tok, paddleboardov 캜i 캞al코ieho 코portov칳ch potrieb.",
			"link": {
				"text": "Terasa a po쬴캜ov켿a",
				"page": "terrace"
			},
			"photos": [
				"terrace/bufet_pozicovna.jpg",
				"terrace/bufet_pozicovna_2.jpg"
			]
		},
		{
			"active": true,
			"title": "TurzoVIA",
			"description": "V lete 2025 pribudlo v bezprostrednej bl칤zkosti penzi칩nu lanov칠 centrum TurzoVIA. Ide o projekt s celkovou d컄쬶ou viac ako 110m umiestnen칳 na 쬴v칳ch stromoch, ktor칳 mal칳m aj ve쬶칳m n치v코tevn칤kom  poskytne nezabudnute쬹칠 adrenal칤nov칠 z치쬴tky. S칰캜as콘ou lanov칠ho centra je aj zip-line.",
			"link": {
				"text": "TurzoVIA",
				"page": "turzovia"
			},
			"photos": [
				"turzovia/TurzoVIA2.jpg",
				"turzovia/TurzoVIA3.jpg",
				"turzovia/TURZOVIA_nizkeprekazky.jpg"
			]
		},
		{
			"active": false,
			"title": "Tipy na v칳let",
			"description": "Commonly used in graphic design, publishing, and web development. Its purpose is to permit a page layout to be designed, independently of the copy that will subsequently populate it, or to demonstrate various fonts of a typeface without meaningful text that could be distracting.",
			"link": {
				"text": "Tipy na v칳let",
				"page": "tips"
			},
			"photos": [
				"https://images.photowall.com/products/73393/perfect-beach.jpg?h=699&q=85",
				"https://images.photowall.com/products/73393/perfect-beach.jpg?h=699&q=85",
				"https://images.photowall.com/products/73393/perfect-beach.jpg?h=699&q=85"
			]
		}
	]
}
