{
	"id": "index",
	"title": "Domov",
	"dialog": {
		"visible": true,
		"title": "Oznam",
		"text": "Vo štvrtok a piatok (21.8-22.8.2025) bude lanové centrum TurzoVIA z dôvodu nepriaznivého počasia mimo prevádzky."
	},
	"carousel": {
		"autoplayInterval": 5000,
		"slides": [
			{
				"active": true,
				"photo": "home/carousel/accommodation.jpg",
				"title":"Ubytovanie",
				"description": "Penzión Turzov sa nachádza v rekreačnej lokalite Turzov, približne 2 km od centra mesta Gelnica a len na skok od areálu bývalých Turzovských kúpeľov. Penzión sa nachádza pri spodnom Turzovskom jazere, obklopený čarokrásnou prírodou, ktorá ponúka nespočetné možnosti pre relax, rekreačnú turistiku ale aj pre náročnejších turistov. Návštevníkom je penzión k dispozícii celoročne.",
				"link": {
					"text": "Ubytovanie",
					"page": "accommodation"
				}
			},
			{
				"active": true,
				"photo": "home/carousel/restaurant.jpg",
				"title":"Reštaurácia",
				"description": "Penzión Turzov disponuje reštauračnou časťou, kde sa návštevníci môžu občerstviť a vychutnať si výborné pivo, lahodnú kávu či vybrať si z ponuky hotových jedál. V prípade priaznivého počasia je tiež k dispozícii na sedenie aj terasa. V tesnej blízkosti penziónu sa nachádza niekoľko altánkov a ohnísk vhodných na opekanie.",
				"link": {
					"text": "Reštaurácia",
					"page": "restaurant"
				}
			},
			{
				"active": true,
				"photo": "home/carousel/terrace.jpg",
				"title":"Terasa a požičovňa",
				"description": "Počas letnej sezóny tiež prevádzkujeme pre návštevníkov pri hornom turzovskom jazere bufet s občerstvením (približne 10 min.od penziónu), kde v sezóne roku 2024 pribudla aj možnosť zapožičať si lehátka, paddleboardy a ďalšie športové vybavenie.",
				"link": {
					"text": "Terasa a požičovňa",
					"page": "terrace"
				}
			},
			{
				"active": false,
				"photo": "home/carousel/tips.jpg",
				"title":"Tipy na výlety",
				"description": "Návštevníci si v rámci oddychu môžu vychutnať pohľad na nádhernú okolitú prírodu alebo navštíviť neďaleký Banský skanzen a Štôlňu Jozef. Okolie poskytuje nemálo možností na nenáročné aj dlhšie a náročnejšie vychádzky a cyklotúry. Okolité tajchy tiež vytvárajú vhodné podmienky pre nadšencov rybolovu. ",
				"link": {
					"text": "Tipy na výlety",
					"page": "tips"
				}
			},
			{
				"active": true,
				"photo": "turzovia/TurzoVIA2.jpg",
				"title":"TurzoVia",
				"description": "V lete 2025 pribudne v bezprostrednej blízkosti penziónu unikátna lanová dráha TurzoVia. Lanový park s celkovou dĺžkou viac ako 110m umiestnený na živých stromoch poskytne nezabudnuteľné adrenalínové zážitky pre malých aj veľkých.",
				"link": {
					"text": "TurzoVia",
					"page": "turzovia"
				}
			}
		]
	},
	"sections": [
		{
			"active": true,
			"title": "Ubytovanie",
			"description": "Penzión Turzov sa nachádza v rekreačnej lokalite Turzov, približne 2 km od centra mesta Gelnica a len na skok od areálu bývalých Turzovských kúpeľov. Penzión ponúka ubytovanie v 2 izbách typu Economy a DeLuxe apartmáne. Celková ubytovacia kapacita penziónu (vrátane prísteliek) je 10 lôžok. Návštevníkom je penzión k dispozícii celoročne.",
			"link": {
				"text": "Ubytovanie",
				"page": "accommodation"
			},
			"photos": [
				"accommodation/Izba_1_3-min.jpg",
				"accommodation/Izba_2_1-min.jpg",
				"accommodation/Izba_3_3-min.jpg"
			]
		},
		{
			"active": true,
			"title": "Reštaurácia",
			"description": "V prízemnej časti penziónu sa nachádza bar s reštauráciou, kde sa návštevníci môžu občerstviť a vychutnať si výborné pivo, lahodnú kávu či vybrať si z ponuky hotových jedál. V prípade priaznivého počasia je tiež k dispozícii na sedenie aj terasa. V priestoroch reštaurácie vieme zabezpečiť a pripraviť aj rodinné oslavy, či firemné posedenia.",
			"link": {
				"text": "Reštaurácia",
				"page": "restaurant"
			},
			"photos": [
				"restaurant/restauracia_altanok.jpg",
				"restaurant/restauracia_doska.jpg",
				"restaurant/restauracia_salonik.jpg"
			]
		},
		{
			"active": true,
			"title": "Terasa a požičovňa",
			"description": "Počas letnej sezóny je návštevníkom k dispozícii aj bufet s občerstvením a požičovňa športových potrieb, ktorá sa nachádza približne 10 minút od penziónu (pri hornom turzovskom tajchu, v areáli bývalých Turzovských kúpeľov). Návštevníci tu vedia stráviť príjemný čas pri/vo vode s možnosťou zapožičania lehátok, paddleboardov či ďalšieho športových potrieb.",
			"link": {
				"text": "Terasa a požičovňa",
				"page": "terrace"
			},
			"photos": [
				"terrace/bufet_pozicovna.jpg",
				"terrace/bufet_pozicovna_2.jpg"
			]
		},
		{
			"active": true,
			"title": "TurzoVIA",
			"description": "V lete 2025 pribudlo v bezprostrednej blízkosti penziónu lanové centrum TurzoVIA. Ide o projekt s celkovou dĺžkou viac ako 110m umiestnený na živých stromoch, ktorý malým aj veľkým návštevníkom  poskytne nezabudnuteľné adrenalínové zážitky. Súčasťou lanového centra je aj zip-line.",
			"link": {
				"text": "TurzoVIA",
				"page": "turzovia"
			},
			"photos": [
				"turzovia/TurzoVIA2.jpg",
				"turzovia/TurzoVIA3.jpg",
				"turzovia/TURZOVIA_nizkeprekazky.jpg"
			]
		},
		{
			"active": false,
			"title": "Tipy na výlet",
			"description": "Commonly used in graphic design, publishing, and web development. Its purpose is to permit a page layout to be designed, independently of the copy that will subsequently populate it, or to demonstrate various fonts of a typeface without meaningful text that could be distracting.",
			"link": {
				"text": "Tipy na výlet",
				"page": "tips"
			},
			"photos": [
				"https://images.photowall.com/products/73393/perfect-beach.jpg?h=699&q=85",
				"https://images.photowall.com/products/73393/perfect-beach.jpg?h=699&q=85",
				"https://images.photowall.com/products/73393/perfect-beach.jpg?h=699&q=85"
			]
		}
	]
}
