{
	"id": "turzovia",
	"title": "TurzoVia",
	"description": "Nápad vybudovať v lokalite lanovú dráhu sa zrodil už na jeseň 2023. Z toho dôvodu sa Sociálny podnik Mesta Gelnica ako prevádzkovateľ Penziónu Turzov v roku 2024 zapojil do výzvy vyhlásenej Košickým samosprávny krajom z programu Terra Incognita na podporu cestovného ruchu. Projekt bol v rámci vyhlásenej výzvy úspešný, pričom Košický samosprávny kraj poskytol na jeho realizáciu dotáciu vo výške 45 000€, zvyšné finančné prostriedky vo výške asi 10 000€ boli poskytnuté z rozpočtu Mesta Gelnica. Zámerom projektu bolo vybudovanie nového športovo- rekreačného areálu a tým zvýšenie atraktívnosti ubytovania v penzióne Turzov a celkové zatraktívnenie prímestskej lokality Turzov. Areál lanového parku pozostáva z troch častí: 1. trenažér, 2. vysoké prekážky s rôznymi stupňami náročnosti+ zip-line, 3. nízke prekážky. Keďže bezpečnosť je pre nás prvoradá, každý záujemca bude pri prekonávaní vysokých prekážok istnený pomocou špičkovej horolezeckej výstroje- unikátnym systémom Clic-IT, ktorý vylúči možnosť pádu. Lanový park TurzoVIA bude v prevádzke spravidla od apríla do októbra, v závislosti od počasia, počas letných prázdnin denne, mimo hlavnej sezóny na objednávku.",
	"photos": [
		"terrace/bufet_pozicovna.jpg",
		"terrace/bufet_pozicovna_2.jpg"
	],
	"openingHoursTitle": "Otváracie hodiny",
	"openingHoursInfo": "TurzoVia je otvorená počas priaznivého počasia celý rok.",
	"openingHours": [
		{
			"day": "Pondelok",
			"fromTo": "11:00 - 17:00"
		},
		{
			"day": "Utorok",
			"fromTo": "11:00 - 17:00"
		},
		{
			"day": "Streda",
			"fromTo": "11:00 - 17:00"
		},
		{
			"day": "Štvrtok",
			"fromTo": "11:00 - 17:00"
		},
		{
			"day": "Piatok",
			"fromTo": "11:00 - 17:00"
		},
		{
			"day": "Sobota",
			"fromTo": "11:00 - 17:00"
		},
		{
			"day": "Nedeľa",
			"fromTo": "11:00 - 17:00"
		}
	],
	"priceListTitle": "Cenník",
	"priceList": [
		{
			"name": "Jednorázový vstup",
			"price": "10€"
		},
		{
			"name": "Permanentka (5 vstupov)",
			"price": "20€"
		}
	]
}